
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Autenticazione di base"; ObjectID = "447"; */
"447.label" = "Autenticazione di base";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Aggiorna tweet:"; ObjectID = "626"; */
"626.title" = "Aggiorna tweet:";

/* Class = "NSButtonCell"; title = "Dopo aver inviato un tweet"; ObjectID = "628"; */
"628.title" = "Dopo aver inviato un tweet";

/* Class = "NSTextFieldCell"; title = "Stato globale:"; ObjectID = "629"; */
"629.title" = "Stato globale:";

/* Class = "NSButtonCell"; title = "Aggiorna il tuo stato globale quando mandi un tweet"; ObjectID = "630"; */
"630.title" = "Aggiorna il tuo stato globale quando mandi un tweet";

/* Class = "NSButtonCell"; title = "Includi @replies"; ObjectID = "631"; */
"631.title" = "Includi @replies";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "632"; */
"632.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Percorso:"; ObjectID = "634"; */
"634.title" = "Percorso:";

/* Class = "NSTextFieldCell"; title = "Opzioni di visualizzazione:"; ObjectID = "636"; */
"636.title" = "Opzioni di visualizzazione:";

/* Class = "NSButtonCell"; title = "Mostra le persone che seguo nella lista contatti"; ObjectID = "638"; */
"638.title" = "Mostra le persone che seguo nella lista contatti";

/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "639"; */
"639.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Luogo:"; ObjectID = "641"; */
"641.title" = "Luogo:";

/* Class = "NSTextFieldCell"; title = "Descrizione:"; ObjectID = "642"; */
"642.title" = "Descrizione:";

/* Class = "NSTextFieldCell"; title = "Nome utente:"; ObjectID = "648"; */
"648.title" = "Nome utente:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "649"; */
"649.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Per connetterti, devi prima consentire ad Adium di avere accesso al tuo account."; ObjectID = "651"; */
"651.title" = "Per connetterti, devi prima consentire ad Adium di avere accesso al tuo account.";

/* Class = "NSTextFieldCell"; title = "Le informazioni correnti di stato andranno qui."; ObjectID = "652"; */
"652.title" = "Le informazioni correnti di stato andranno qui.";

/* Class = "NSButtonCell"; title = "Consenti accesso"; ObjectID = "653"; */
"653.title" = "Consenti accesso";

/* Class = "NSTextFieldCell"; placeholderString = "Codice PIN"; ObjectID = "654"; */
"654.placeholderString" = "Codice PIN";

/* Class = "NSTextFieldCell"; title = "Sicurezza:"; ObjectID = "662"; */
"662.title" = "Sicurezza:";

/* Class = "NSButtonCell"; title = "Crittografa la connessione usando SSL"; ObjectID = "663"; */
"663.title" = "Crittografa la connessione usando SSL";
